/* Options table section */
"OPTIONS_SECTION_HEADER" = "Server";

"OPTIONS_SECTION_SERVER_PORT" = "Port";
"OPTIONS_SECTION_SERVER_STATE" = "Server";

/* Address table section */
"ADDRESS_SECTION_HEADER" = "Browser URL";
"ADDRESS_SECTION_FOOTER" = "After starting the server, type in the URL in any browser connected to the same network";

"ADDRESS_SECTION_SERVER_NOT_STARTED" = "Not started";

/* Photos access alert */
"PHOTOS_ACCESS_TITLE" = "Photos";
"PHOTOS_ACCESS_MESSAGE" = "The application was denied access to Photos.";
"PHOTOS_ACCESS_CANCEL_BUTTON" = "Close";

/* Generic strings */
"SHARED_ON" = "On";
"SHARED_OFF" = "Off";
